INSERT INTO blog.article (author_id,title,alias,description,content_id,category_id,language_id,image,status,recent,feature,popular,how,published,created_at,updated_at,deleted_at) VALUES 
(1,'रेडमी नोट 7S: ऑपरेटिंग सिस्टम','redmi-note-7s-operating-system','<p>&nbsp;</p>

<p>रेडमी नोट 7S में एंड्रॉयड 9 पाई ओएस मिलता है जो MIUI 10.3 इंटरफेस पर चलता है। फोन में पहले से कई सारे प्री-इंस्टॉल ऐप मिलते हैं जिन्हें आप डिलीट भी कर सकते हैं, हालांकि एमआई ंऐप को आप सिर्फ डिसेबल कर सकते हैं।</p>',1,1,1,'',1,0,0,0,0,0,'2019-05-27 00:30:44.0','2019-05-27 00:30:44.0',NULL)
,(1,'रेडमी नोट 7S: चिपसेट, रैम और स्टोरेज','redmi-note-7s-chipset-ram-and-storage','<p>&nbsp;</p>

<p>रेडमी नोट 7S में 2.2 GHz क्वालकॉम स्नैपड्रैगन 660 प्रोसेसर के साथ 1.8 GHz का क्वाड-कोर कायरो 260 प्रोसेसर भी है। यह 3GB रैम और 32GB स्टोरेज के साथ 4GB रैम और 64GB स्टोरेज वैरिएंट में लॉन्च किया गया है। माइक्रो एसडी कार्ड की मदद से इसके स्टोरेज को 256GB तक बढ़ाया जा सकता है। ग्राफिक्स के लिए इसमें एड्रिनो 512 जीपीयू भी है।</p>',1,2,2,'image/f6ff1482cdebd2e66beb6cc256b5eea0.jpeg',1,0,0,0,0,0,'2019-05-27 00:09:21.0','2019-11-15 21:52:00.0',NULL)
,(1,'रेडमी नोट 7S: कैमरा और बैटरी','redmi-note-7s-camera-and-battery','<ul>
	<li dir="ltr">
	<p dir="ltr">जहां रेडमी नोट 7 में 12MP+2MP का कैमरा सेटअप दिया गया है, वहीं नोट 7S में नोट 7 प्रो की तरह ही 48MP के साथ 5MP का डुअल कैमरा सेटअप मिलता है, जिसमें एआई पोट्रेट मोड जैसी फीचर्स मिलते हैं। सेल्फी क लिए इसमें 13MP का फ्रंट फेसिंग कैमरा कैमरा है।</p>
	</li>
	<li dir="ltr">
	<p dir="ltr">कंपनी ने रेडमी नोट 7S में पिक्सल बिनिंग टेक्नोलॉजी का इस्तेमाल किया है जो 4 पिक्सल को मिलाकर सिंगल पिक्सल में बदले देते हैं, जिससे 48 MP का सेंसर फोटो को 12MP में बदल देते हैं।</p>
	</li>
	<li dir="ltr">
	<p dir="ltr">फोन में 4,000 mAh की बैटरी है जो रेडमी नोट 7 और रेडमी नोट 7 प्रो में देखने को मिली थी। फोन के साथ 10 W का चार्जर मिलता है जिसमें क्विकचार्ज 2.0 सपोर्ट मिलता है, हालांकि क्विकचार्ज 3.0 और क्विकचार्ज 4.0 को भी सपोर्ट करता है।</p>
	</li>
</ul>',1,3,2,'image/ce4980993102b3e7f357c50ef0f673cf.jpeg',1,0,0,0,0,0,'2019-05-27 00:11:26.0','2019-11-15 21:51:58.0',NULL)
,(1,'रेडमी नोट 7S: ऑपरेटिंग सिस्टम','redmi-note-7s-operating-system','<p>&nbsp;</p>

<p>रेडमी नोट 7S में एंड्रॉयड 9 पाई ओएस मिलता है जो MIUI 10.3 इंटरफेस पर चलता है। फोन में पहले से कई सारे प्री-इंस्टॉल ऐप मिलते हैं जिन्हें आप डिलीट भी कर सकते हैं, हालांकि एमआई ंऐप को आप सिर्फ डिसेबल कर सकते हैं।</p>',1,4,2,'image/0a4643d4143f712a8568316bcc94d8ae.jpeg',1,0,0,1,0,1,'2019-05-27 00:13:39.0','2020-04-16 14:00:29.0',NULL)
,(1,'18 हजार रु. तक होगी रियलमी X की कीमत, स्पेसिफिकेशन और फीचर्स होंगे चीनी वर्जन से अलग','18-thousand-price-of-realmi-x','<p dir="ltr">पिछले हफ्ते रियलमी ने अपने लेटेस्ट स्मार्टफोन रियलमी X की चीन में लॉन्च किया जिसके बाद जून में इसे भारत में लॉन्च किया जाना है। कंपनी के सीईओ माधव सेठ ने बताया कि भारत में लॉन्च होने वाले रियलमी X के स्पेसिफिकेशन और फीचर चीन में लॉन्च हुए वैरिएंट से अलग होंगे। इसके अलावा उन्होंने यह भी बताया कि इसे ओनियन और गार्लिक कलर के साथ एक और स्पेशल कलर वैरिएंट में लॉन्च किया जाएगा, जिसे खासतौर पर भारत के लिए ही बनाया गया है। सेठ ने आगे बताया कि भारत में फोन की कितनी 18 हजार रुपए के लगभग हो सकती है।</p>

<p dir="ltr">चीन में कितनी है फोन की कीमत</p>

<p dir="ltr">रियलमी X को चीन में लॉन्च किया जा चुका है। जहां इसके 4GB+64GB स्टोरेज वैरिएंट की कीमत लगभग 15,400 रुपए, 6GB+64GB स्टोरेज वैरिएंट की कीमत 16,400 रुपए और 8GB+128GB स्टोरेज वैरिएंट की कीमत लगभग 18,500 रुपए है। इसके अलावा नओटो फुकासावा कलेक्शन जो ओनियन और गार्लिक कलर में है जिसे 8GB रैम और 128GB स्टोरेज के साथ लॉन्च किया गया है, इसकी कीमत 19,500 रुपए रखी गई है।</p>

<p dir="ltr">फोन के स्पेसिफिकेशन</p>

<ul>
	<li dir="ltr">
	<p dir="ltr">चीनी में डुअल नैनो सिम सपोर्ट करने वाले रियलमी X एंड्रॉयड 9 पाई पर चलता है जिसमें कलर ओएस 6.0 भी है। फोन में 6.53 इंच का फुल एचडी प्लस (1080*234 पिक्सल रेजोल्यूशन) डिस्प्ले है, जिसमें AMOLED स्क्रीन लगी हुई है।</p>
	</li>
	<li dir="ltr">
	<p dir="ltr">इसके स्क्रीन को गोरिल्ला ग्लास 5 का प्रोटेक्शन दिया गया है। साथ ही इसमें इन-डिस्प्ले फिंगरप्रिंट सेंसर दिया गया है। फोन में ऑक्टाकोर स्नैपड्रैगन 710 प्रोसेसर है, जिसमें 8GB तक की रैम मिल जाती है।</p>
	</li>
	<li dir="ltr">
	<p dir="ltr">फोटोग्राफी की फोन में ड्युअल रियर कैमरा सेटअप मिलता है। जिसमें 48MP का प्राइमरी कैमरा और 5MP का सेकेंडरी कैमरा मिलता है। इसमें 16MP का पॉप-अप मॉड्यूल सेल्फी कैमरा है।</p>
	</li>
	<li dir="ltr">
	<p dir="ltr">फोन में 3,765mAh की बैटरी है, जो VOOC 3.0 फास्ट चार्जिंग को सपोर्ट करता है। इसमें यूएसबी टाइप-सी पोर्ट, डॉल्बी एटमोस सपोर्ट, 4G LTE सपोर्ट, वाई-फाई 802.11, ब्लूटूथ 5 और जीपीएस जैसे कनेक्टिविटी फीचर मौजूद है।</p>
	</li>
</ul>',1,5,2,'image/30384d580401072026ffccc7a767cee6.jpeg',1,0,0,0,0,0,'2019-05-27 00:15:49.0','2019-11-15 21:51:47.0',NULL)
,(1,'माइक्रोमैक्स का बजट स्मार्टफोन आईवन लॉन्च, 4,999 रु. है कीमत; इसमें है 5MP का फ्रंट और रियर कैमरा','micromax-budget-ione-launch','<p dir="ltr">शुक्रवार को भारतीय टेक कंपनी माइक्रोमैक्स ने अपने नए बजट फोन आईवन को लॉन्च किया। फोन की कीमत 4,999 रुपए है। माइक्रोमैक्स के इस फोन में नॉच डिस्प्ले, ऑक्टाकोर चिपसेट है। फोटोग्राफी के लिए फोन के फ्रंट और बैक में 5 मेगापिक्सल का कैमरा है। यह ब्लैक और ब्लू जैसे दो कलर ऑप्शन में उपलब्ध है। इसकी बिक्री आज से ही शुरू हो गई है।</p>

<p dir="ltr">कंपनी ने दिसंबर 2018 में ही माइक्रोमैक्स इंफिनिटी एन11, इंफिनिटी एन12 स्मार्टफोन को बाजार में लॉन्च किया था। इनकी कीमत दस हजार रुपए से कम थी, जिसमें डुअल रियर कैमरा और डिस्प्ले नॉच था। अब कंपनी ने अपने बजट स्मार्टफोन माइक्रोमैक्स आईवन को लॉन्च किया है।</p>

<table>
	<tbody>
		<tr>
			<td>
			<p dir="ltr">डिस्प्ले</p>
			</td>
			<td>
			<p dir="ltr">5.45 इंच</p>
			</td>
		</tr>
		<tr>
			<td>
			<p dir="ltr">प्रोसेसर</p>
			</td>
			<td>
			<p dir="ltr">ऑक्टाकोर SC9863</p>
			</td>
		</tr>
		<tr>
			<td>
			<p dir="ltr">ओएस</p>
			</td>
			<td>
			<p dir="ltr">एंड्रॉयड 9 पाई</p>
			</td>
		</tr>
		<tr>
			<td>
			<p dir="ltr">फ्रंट/रियर कैमरा &nbsp;&nbsp;&nbsp;</p>
			</td>
			<td>
			<p dir="ltr">5 मेगापिक्सल</p>
			</td>
		</tr>
		<tr>
			<td>
			<p dir="ltr">रैम</p>
			</td>
			<td>
			<p dir="ltr">2GB</p>
			</td>
		</tr>
		<tr>
			<td>
			<p dir="ltr">स्टोरेज</p>
			</td>
			<td>
			<p dir="ltr">16GB(एक्सपेंडेबल 128GB)</p>
			</td>
		</tr>
		<tr>
			<td>
			<p dir="ltr">बैटरी</p>
			</td>
			<td>
			<p dir="ltr">2200mAh</p>
			</td>
		</tr>
	</tbody>
</table>

<h4 dir="ltr">यह है फोन की स्पेसिफिकेशन</h4>

<ol>
	<li dir="ltr">
	<p dir="ltr">माइक्रोमैक्स आईवन के टॉप में बड़ा सा नॉच है, हालांकि इसके बॉटम में छोटा सा चिन है। फोन के फ्रंट और बैक में सिंगल कैमरा है, दोनों ही 5 मेगापिक्सल के हैं। इसके मैट प्लास्टिक ब्लैक रियर पैनल है।</p>
	</li>
	<li dir="ltr">
	<p dir="ltr">यह फोन Unisoc SC9863 ऑक्टाकोर प्रोसेसर से लैस है। इसमें 2GB का रैम और 16GB का इंटरनल स्टोरेज है। माइक्रो एसडी कार्ड की मदद से इसके स्टोरेज को 128GB तक बढ़ाया जा सकता है।</p>
	</li>
	<li dir="ltr">
	<p dir="ltr">फोटोग्राफी की बात करें तो, फोन 5 मेगापिक्सल का फ्रंट कैमरा विद फ्लैश है, साथ में सेल्फी और वीडियो कॉलिंग के लिए 5 मेगापिक्सल का रियर कैमरा मिलता है। कैमरे में रियल टाइम बुके, टाइम लैप्स और स्लो-मोशन जैसे फीचर है।</p>
	</li>
	<li dir="ltr">
	<p dir="ltr">फ्रंट और रियर कैमरों में फोटोग्राफी के लिए 9 मोड मिलते हैं। इसमें 2,200mAh की बैटरी है जो फोन को पावर देती है।</p>
	</li>
</ol>',1,6,2,'image/55d07ae9c49fa6ac92fae33847c48e62.jpeg',1,0,0,0,0,0,'2019-05-27 00:17:48.0','2019-07-13 10:52:00.0',NULL)
,(1,'गूगल के सबसे सस्ते पिक्सल 3a और 3a XL लॉन्च, 15 मिनट की चार्जिंग पर 7 घंटे तक चलेंगे; प्री-बुकिंग हुई शुरू','google-cheapest-pixels','<p dir="ltr">गैजेट डेस्क. गूगल ने अपनी सालाना डेवलपर्स कॉन्फ्रेंस I/O 2019 के पहले दिन पिक्सल सीरीज के दो स्मार्टफोन पिक्सल 3a और पिक्सल 3a XL को लॉन्च किया। ये दोनों पिक्सल 3 और पिक्सल 3 XL के अपडेट वर्जन हैं। कंपनी ने दोनों स्मार्टफोन का हार्डवेयर स्पेसिफिकेशन लगभग एक जैसा रखा है, लेकिन डिस्प्ले साइज और कुछ फीचर्स में अंतर है। इन फोन की बिक्री 15 मई से शुरू होगी। फ्लिपकार्ट पर इनकी प्री-बुकिंग कर सकते हैं। लॉन्चिंग ऑफर में कस्टमर को कुछ ऑफर्स भी मिलेंगे। पिक्सल 3a की कीमत 39,999 रुपए और पिक्सल 3a XL की कीमत 44,499 रुपए है। बता दें कि गूगल पिक्सल 3 (4GB+64GB) की मौजूदा कीमत 56,999 रुपए और पिक्सल 3XL (4GB+64GB) की मौजूदा कीमत 61,999 रुपए है।</p>

<p>पिक्सल 3a और 3a XL का लॉन्चिंग ऑफर</p>

<p>इन दोनों फोन की प्री-बुकिंग फ्लिपकार्ट पर 8 मई से शुरू हो रही है। जो यूजर</p>',1,7,2,'image/f39ce8a24d28f49599fbc21e16c30899.jpeg',1,0,0,0,0,0,'2019-05-27 00:19:37.0','2019-11-15 21:51:41.0',NULL)
,(1,'Tata Sky एसडी और एचडी सेट-टॉप बॉक्स की कीमतों में कटौती','tata-sky-sd-hd-setup-box-price-reduced','<p dir="ltr">Tata Sky ने अपने सेट-टॉप बॉक्स की कीमतों में 400 रुपये की कटौती कर दी है। टाटा स्काई एचडी और एसडी दोनों ही सेट-टॉप बॉक्स की कीमतों में बदलाव किया गया है। Tata Sky का दावा है कि कंपनी के इस कदम का उद्देश्य भारत के कई अप्रयुक्त कोनों तक पहुंचना है। सेट-टॉप बॉक्स नई कीमत के साथ स्थानीय डीलर और रिटेल स्टोर पर मिलेगा। Tata Sky ने हाल ही में अपने ग्राहकों के लिए स्टार के नए ब्रॉडकास्टर पैक लॉन्च किए हैं। टाटा स्काई द्वारा लॉन्च किए इन पैक की कीमत 49 रुपये (टैक्स के बिना) से शुरू होती है।</p>

<p>&nbsp;</p>

<p dir="ltr">टाटा स्काई एचडी सेट-टॉप बॉक्स अब 1,800 रुपये में उपलब्ध होगा तो वहीं इसके एसडी सेट-टॉप बॉक्स के लिए अब 1,600 रुपये चुकाने होंगे। आप लोगों की जानकारी के लिए बता दें कि ये <a href="https://apis.kostprice.com/api/redirect/t.php?from=&amp;redirect=https%3A%2F%2Fwww.airtel.in%2Fdth%2F" target="_blank">Airtel Digital TV</a> के सेट-टॉप बॉक्स की कीमतों के समान हैं। Dish TV एक <a href="https://www.dishtv.in/maximumHD.aspx" target="_blank">प्रमोशनल ऑफर</a> चला रही है जिसके तहत वह अपने एचडी सेट-टॉप बॉक्स को सीमित अवधि के लिए 1,690 रुपये में बेच रही है।</p>

<p>&nbsp;</p>

<p dir="ltr">Tata Sky ने हाल ही में अपनी डिजिटल कंटेंट सर्विस को लॉन्च किया है और इसका नाम है Tata Sky Binge। यह सर्विस अमेज़न फायर टीवी स्टिक-टाटा स्काई एडिशन (Amazon Fire TV Stick - Tata Sky Edition) के माध्यम से उपलब्ध है। टाटा स्काई ने यह भी घोषणा की है कि यह सर्विस Eros Now, Hotstar, हंगामा प्ले और Sun NXT के डिजिटल कंटेंट को पेश करेगी।</p>

<p>&nbsp;</p>

<p dir="ltr">Tata Sky ने हाल ही में अपने ग्राहकों के लिए स्टार के नए ब्रॉडकास्टर पैक <a href="https://gadgets.ndtv.com/hindi/telecom/tata-sky-launches-4-new-broadcaster-packs-49-news-2041246" target="_blank">लॉन्च</a> किए हैं। टाटा स्काई द्वारा लॉन्च किए इन पैक की कीमत 49 रुपये (टैक्स के बिना) से शुरू होती है। Airtel Digital TV, D2h और Dish TV जैसी अन्य कंपनियों से मुकाबले के लिए Tata Sky के पास विभिन्न क्यूरेटेड पैक, क्षेत्रीय पैक, ऐड-ऑन पैक और a-la-carte चैनल भी हैं।</p>',1,8,2,'image/6595275cd29e9403323ea380348b72f0.jpeg',1,0,0,0,0,0,'2019-05-27 00:30:44.0','2019-11-15 21:51:40.0',NULL)
,(1,'BSNL के 198 रुपये वाले प्रीपेड प्लान में अब मिलेगा ज़्यादा डेटा','bsnl-198-rupees-get-prepaid-plan','<p>&nbsp;</p>

<p dir="ltr">सरकारी टेलीकॉम कंपनी भारत संचार निगम लिमिटेड (BSNL) ने अपने दो प्रीपेड स्पेशल टैरिफ वाउचर में बदलाव किए हैं। अब सब्सक्राइबर्स को पहले से ज़्यादा डेटा मिलेगा। 47 रुपये और 198 रुपये वाले प्रीपेड प्लान में बदलाव किया गया है। कंपनी की कोशिश है कि Jio, Airtel और अन्य टेलीकॉम के प्रोडक्ट को मजबूती से चुनौती दी जाए। बदलाव के बाद 198 रुपये वाले प्रीपेड रीचार्ज पैक में अब हर दिन 2 जीबी डेटा मिलेगा और वैलिडिटी भी लगभग दोगुनी कर दी गई है। BSNL ने हाल ही में बंपर ऑफर की तारीख बढ़ाने का फैसला किया था।</p>

<p>&nbsp;</p>

<p dir="ltr">सबसे पहले बात 198 रुपये वाले बीएसएनएल प्रीपेड प्लान की। टेलीकॉम टॉक की रिपोर्ट के मुताबिक, हर दिन 2 जीबी डेटा मिलेगा और वैधता 54 दिनों की होगी। पहले इस पैक में ग्राहकों को 1.5 जीबी डेटा मिलता था। इसके अलावा वैधता 28 दिनों की थी। BSNL ने प्लान को अपग्रेड कर दिया है। वैलिडिटी लगभग दोगुनी हो गई है। पहले इस रीचार्ज पैक में कुल 42 जीबी डेटा मिलता था। अब सब्सक्राइबर्स 108 जीबी डेटा पाएंगे।</p>

<p>&nbsp;</p>

<p dir="ltr">दूसरी तरफ, BSNL ने 47 रुपये वाले प्रीपेड प्लान में भी बदलाव किया है। इसमें अब 1 जीबी डेटा और अनलिमिटेड लोकल-एसटीडी कॉल की सुविधा मिलती है। पैक की वैधता 9 दिनों की है। इस प्लान में पहले कोई डेटा नहीं मिलता था। ग्राहक को मुंबई और दिल्ली को छोड़कर बाकी सभी सर्कल में अनलिमिटेड लोकल-एसटीडी कॉल की सुविधा थी। पहले इस प्लान की वैधता 11 दिनों की थी। यानी कंपनी ने डेटा तो दिया है, लेकिन वैलिडिटी दो दिन कम कर दी है।</p>

<p>&nbsp;</p>

<p dir="ltr">जैसा कि हमने आपको पहले बताया, BSNL ने अपने बंपर ऑफर को एक्सटेंड कर दिया है। अब प्रीपेड सब्सक्राइबर्स 30 जून तक फायदा पा सकेंगे. बंपर ऑफर में चुनिंदा प्रीपेड पैक में यूज़र्स को प्रतिदिन अतिरिक्त 2.21 जीबी डेटा मिलता है। इस ऑफर को पहले 30 अप्रैल तक एक्सटेंड किया गया था। अब ग्राहक इसका फायदा 30 जून तक पाएंगे।</p>',1,9,2,'image/a590bfbe9b7a914ea2daec05885995e2.png',1,0,0,0,0,0,'2019-05-27 00:47:27.0','2019-11-15 21:51:37.0',NULL)
,(1,'Vodafone 249 रुपये के रीचार्ज के साथ आपके घर पर करेगी नए 4जी प्रीपेड सिम की डिलिवरी','vodaphone-249-recharge-prepaid-sim-delivery','<p dir="ltr">Vodafone से नए प्रीपेड कनेक्शन लेने की चाहत रखने वालों के लिए अच्छी खबर है। कंपनी अब घर पर नए 4जी सिम कार्ड की डिलिवरी करेगी। लेकिन इसके लिए ग्राहकों को पहला रीचार्ज वोडाफोन के 249 रुपये वाले पैक से कराना होगा। बताया गया है कि ग्राहकों को इस ऑफर का फायदा वोडाफोन की वेबसाइट से मिलेगा। यहीं पर 249 रुपये वाले पैक से रीचार्ज कराना होगा। Vodafone का 249 रुपये वाला प्रीपेड पैक प्रतिदिन 1.5 जीबी डेटा, अनलिमिटेड लोकल- एसटीडी कॉल और मुफ्त एसएमएस के साथ आता है। इस पैक की वैधता 28 दिनों की है। इसके अलावा Vodafone ने अपने रेड पोस्टपेड सब्सक्राइबर्स के लिए फायदा बढ़ाकर 20,498 रुपये तक कर दिया है।</p>

<p>&nbsp;</p>

<p dir="ltr">सबसे पहले बात सिम कार्ड की मुफ्त डिलिवरी की। नए Vodafone यूज़र्स को <a href="https://buyonline.vodafone.in/new-connection/request-prepaid-sim-connection-online?utm_campaign=homepage_banner&amp;utm_medium=cpm&amp;utm_content=doorstep-delivery&amp;utm_adtype=banner" target="_blank">कंपनी की वेबसाइट</a> से प्रीपेड प्लान के लिए सब्सक्राइब करना होगा। आप जैसे ही &lsquo;Buy Now&#39; बटन पर टैप करेंगे। वेबसाइट पर आपसे कुछ बेसिक सवाल पूछे जाएंगे। इसके बाद आपके पास दो विकल्प होंगे। आप अपनी पसंद का नंबर चुन सकते हैं या मौज़ूदा नंबर को मोबाइल नंबर पोर्टिब्लिटी के ज़रिए वोडाफोन पर ट्रांसफर कर सकते हैं। अगर आप पहला विकल्प चुनते हैं तो Vodafone की ओर से कुछ नंबर सुझाए जाएंगे जिनमें से आप किसी एक को चुन सकते हैं। अगर आप दूसरा विकल्प चुनते हैं तो उस नंबर का ब्योरा देना होगा जिसे आप पोर्ट कराना चाहते हैं। Vodafone ने बताया है कि एमएनपी को इस्तेमाल करने के लिए यूज़र्स को मौज़ूदा नेटवर्क से कम से कम 90 दिनों तक जुड़े रहना होगा।</p>

<p>&nbsp;</p>

<p dir="ltr">इसके बाद Vodafone द्वारा डिलिवरी का ब्योरा मांगा जाएगा। आपसे प्रीपेड कनेक्शन के लिए 249 रुपये का भुगतान करने को कहा जाएगा। जैसे ही ये सारी प्रक्रिया पूरी हो जाएगी। Vodafone यह सुनिश्चित करेगी कि सिम आपके घर पर मुफ्त में डिलीवर हो जाए। <a href="https://telecomtalk.info/vodafone-doorstep-delivery-prepaid-sim/195692/" target="_blank">Telecom Talk</a> ने इसके बारे में सबसे पहले जानकारी दी।</p>

<p>&nbsp;</p>

<p dir="ltr">Vodafone ने अपने रेड पोस्टपेड प्लान्स को और फायदेमंद बना दिया है। अब 399 रुपये वाले प्लान में 40 जीबी मासिक डेटा, अनलिमिटेड कॉलिंग सुविधा, वोडाफोन प्ले सब्सक्रिप्शन, 12 महीने के लिए अमेज़न प्राइम सब्सक्रिप्शन और साल भर के लिए ZEE5 का सब्सक्रिप्शन मिलेगा। कंपनी का कहना है कि यह फायदा 4,498 रुपये का है। Telecom Talk की मानें तो महंगे प्लान्स के साथ वोडाफोन 20,498 रुपये तक का फायदा दे रही है।</p>',1,10,2,'image/099c45fe2159f93dd285ffe676bfe210.jpeg',1,0,0,1,0,1,'2019-05-27 00:49:57.0','2020-04-16 14:00:32.0',NULL)
;
INSERT INTO blog.article (author_id,title,alias,description,content_id,category_id,language_id,image,status,recent,feature,popular,how,published,created_at,updated_at,deleted_at) VALUES 
(1,'आर्टमिस 2024 का शेड्यूल जारी, आधी सदी बाद चांद पर जाएगा मानव','artificial-2024-schedule-start','<p dir="ltr">नासा ने गुरुवार को अपने आर्टमिस 2024 का शेड्यूल जारी कर दिया। इसके तहत लगभग आधी सदी बाद मानव को फिर से चांद पर भेजा जाना है। आर्टमिस-1 के तहत 2020 में चांद पर केवल केवल अंतरिक्ष यान भेजा जाएगा। दूसरे चरण में अंतरिक्ष यात्री चांद की आर्बिट में जाएंगे तो तीसरे मिशन में अंतरिक्ष यात्री उपग्रह पर अपने कदम रखेंगे। आर्टमिस-3 के तहत पहली बार कोई महिला अंतरिक्ष यात्री चांद पर अपने कदम रखेगी।</p>

<p>&nbsp;</p>

<p dir="ltr">बोईंग से लॉन्च किए जाएंगे तीनों मिशनः प्रशासक</p>

<p dir="ltr">नासा के प्रशासक जिम ब्राइडेनस्टाइन का कहना है कि तीनों मिशन बोईंग से लॉन्च किए जाएंगे। यह अब तक का सबसे बड़ा रॉकेट है। हालांकि, रॉकेट को तैयार करने की प्रक्रिया अभी चल ही रही है। इसमें देरी के लिए कई बार नासा की आलोचना भी हो चुकी है। इसमें ओरियन कैप्सूल लगाने के लिए लॉकहीड मार्टिन को टेंडर दिया गया है।</p>

<p dir="ltr">&nbsp;</p>

<p dir="ltr">ब्राइडेनस्टाइन का कहना है कि इनके अलावा पांच और लॉन्च भी किए जाने हैं। इनके जरिए लुनार मिनी स्टेशन गेट-वे का सामान भेजा जाना है। ये मिशन 2022 से लेकर 2024 तक भेजे जाएंगे। गेट-वे चांद पर पहुंचने का दरवाजा होगा। पांचों लॉन्च भेजने का काम निजी कंपनियां करेंगी। इसके लिए उन्हें नासा की तरफ से भुगतान किया जाएगा।</p>

<p>&nbsp;</p>

<p dir="ltr">नासा प्रशासक के मुताबिक- गेट-वे का पहला मॉडल तैयार करने के लिए निजी कंपनी मैक्सर का चयन किया गया है। लैंडर तैयार करने के लिए अंतरिक्ष विज्ञान के क्षेत्र में काम कर रही कंपनियों जैसे बोईंग और लॉकहीड मार्टिन ने पेशकश की है। अब जेफ बोजॉस की कंपनी ब्लू ऑरिजिन भी इस रेस में शामिल हो गई है। कंपनी का चयन नासा का करना है। &nbsp;</p>

<p>&nbsp;</p>

<p dir="ltr">ब्राइडेनस्टाइन का कहना है कि नासा के पास हार्डवेयर नहीं है। इसे वह बाहर से खरीद रहे हैं। उनका कहना है कि 2024 बेहद नजदीक है। जल्दी से जल्दी सारा काम पूरा करना है। हमारी योजना चांद पर जाकर अटकने की नहीं है, बल्कि एक कदम आगे बढ़कर मंगल ग्रह पर फतह करने की है।</p>

<p>&nbsp;</p>

<p dir="ltr">अपोलो की जुड़वां बहनें थीं आर्टमिस</p>

<p dir="ltr">चांद पर भेजे गए पहले मिशन का नाम अपोलो था। यूनान की पौराणिक कथाओं के मुताबिक आर्टमिस अपोलो की जुड़वां बहनें थीं। अमेरिका अभी तक चांद पर छह मिशन भेज चुका है। अपोलो-11 अमेरिका समेत पूरी दुनिया की तरफ से चांद पर भेजा गया पहला कामयाब मानव मिशन था। इसके जरिए 20 जुलाई 1969 को नील आर्मस्ट्रॉन्ग और एडविन ऑल्ड्रिन चांद की जमीन पर उतरे थे।</p>',1,11,2,'image/986cb963a06b1e0a768f9a2053ab2ffb.jpeg',1,0,0,0,0,0,'2019-05-27 01:15:39.0','2019-07-13 10:48:12.0',NULL)
,(1,'चांद पर 2024 तक इंसान भेजने के लिए 11 कंपनियों में होड़, यान के 316 करोड़ रु. तक के मॉडल बना','human-reached-on-moon-2024','<p dir="ltr">चांद पर 2024 तक दोबारा इंसान भेजने के लिए नासा ने 11 कंपनियों को चुना है। अंतरिक्ष यात्री के तौर महिला भी हो सकती है। नासा के अनुसार, अगले 6 महीने में एयरोस्पेस इंजीनियरिंग की 11 कंपनियों में से किसी एक पार्टनर का चयन किया जाना है, ताकि मिशन के लिए जरूरी उपकरणों को डिजाइन किया जा सके। मिशन के तहत नासा की योजना स्पेस स्टेशन के स्ट्रक्चर (कैप्सूल) बनाने की है, जो गेटवे का काम करेगा। यह चांद की सतह पर लैंडिग की जगह खोजेगा।</p>

<p dir="ltr">अगले कुछ सालों में चंद्रमा की निचली कक्षा में लॉन्च होने वाले कैप्सूल के निर्माण का काम शुरू होगा। नासा द्वारा चुनी गई कंपनियों का मुख्य फोकस आर्टमिस मिशन के लिए तीन अलग तरह के पुर्जे बनाने पर होगा। इसमें वह कैप्सूल भी होगा जिसमें एस्ट्रोनॉट्स चांद तक जाएंगे और वहां से वापस आएंगे।</p>

<p dir="ltr">पार्टनरशिप में हार्डवेयर के संचालन पर फोकस</p>

<p dir="ltr">नासा मुख्यालय में मानव-चांग अन्वेषण कार्यक्रमों के निदेशक मार्शल स्मिथ ने कहा, &quot;चंद्रमा पर अपनी वापसी को हम गति दे रहे हैं। इससे हम अपने पारंपरिक तरीके से किए जाने काम को भी चुनौती दे रहे हैं। हम हार्डवेयर के विकास और उनके संचालन को पार्टनरशिप में व्यवस्थित करेंगे। हमारी टीम जितनी जल्दी हो सके, चांद पर दोबारा उतरने को बेताब है। पब्लिक/प्राइवेट पार्टनरशिप की यह टीम चांद की सतह पर मानव कदम को उतारने वाले सिस्टम का भी अध्ययन कर रही है।</p>

<p dir="ltr">20% फंड कंपनियों को लगाना है</p>

<p dir="ltr">कंपनियों ने चांद पर भेजे जाने वाले रॉकेट के मॉडल भी बनाए हैं। इनमें से एक रॉकेट की कीमत 316 करोड़ रुपए है। इसके साथ ही प्रत्येक कंपनी को कुल लागत का कम से कम 20% फंड खुद लगाना है। इस एक कदम से नासा की उम्मीद है कि भविष्य के मिशन पर लागत कम होगी, जिससे करदाताओं पर बोझ कम होगा।</p>

<p dir="ltr">इन 11 कंपनियों में से होगा चयन</p>

<p dir="ltr">1. एयरोजेट रॉकेटडाइन</p>

<p dir="ltr">2. ब्लू ओरिजिन</p>

<p dir="ltr">3. स्पेसएक्स</p>

<p dir="ltr">4. बोइंग</p>

<p dir="ltr">5. डायनेस्टिक</p>

<p dir="ltr">6. लॉकहीड मार्टिन</p>

<p dir="ltr">7. मास्टेन स्पेस सिस्टम्स</p>

<p dir="ltr">8. नोथ्रोप ग्रूमन इनोवेशन सिस्टम्स</p>

<p dir="ltr">9. ऑर्बिट बियॉन्ड</p>

<p dir="ltr">10. सियरा नेवादा कॉरपोरेशन</p>

<p dir="ltr">11. एसएसएल</p>',1,12,2,'image/f87b1398822456e832b0830eefa39eca.jpeg',1,0,0,0,0,0,'2019-05-27 01:17:42.0','2019-07-13 10:47:34.0',NULL)
,(1,'चंद्रमा पर इजरायल के अंतरिक्ष यान के दुर्घटना वाले जगह का पता लगाया गया','israil-moon-satelite-destroyed','<p dir="ltr">नासा ने चंद्रमा पर इजरायल के एक दुर्घटनाग्रस्त बेरेशीट यान के साइट का पता लगाया है। इजरायल की स्पेसइल संस्था ने स्पेस एक्स के फाल्कन 9 रॉकेट की मदद से अपना यान चंद्रमा पर भेजा था। नासा के अनुसार, अंतरिक्ष यान लैंडिंग के दौरान 11 अप्रैल को दुर्घटनाग्रस्त हो गया था।</p>

<p dir="ltr">चंद्रमा की सतह से 90 किमी ऊपर हुआ क्रैश</p>

<p dir="ltr">नासा ने बुधवार को अपने बयान में कहा कि लुनर रेकॉन्सेन्स ऑर्बिटर (एलआरओ) ने 22 अप्रैल को चंद्रमा की सतह पर लैंडिंग की। इसके बाद लूनर ने बेरेशीट यान के दुर्गटनाग्रस्त होने वाली जगह का पता लगाया। एलआरओ के मुताबिक, यह जगह चंद्रमा की सतह से 90 किलोमीटर ऊपर है।</p>

<p dir="ltr">अमेरिकी स्पेस एजेंसी ने कहा कि कैमरा ने लगभग 10 मीटर चौड़े काले धब्बे की फोटो ली है। यह घटना वाली जगह की ओर इशारा करता है। काले धब्बे देखकर लगता है कि हार्ड लैंडिंग की वजह से सतह खुरदरा हो गया है।</p>

<p dir="ltr">इजरायल ने 21 फरवरी को अंतरिक्ष यान रवाना किया था</p>

<p dir="ltr">इजराइल ने स्पेस एक्स के फाल्कन-9 रॉकेट से 21 फरवरी को अंतरिक्ष यान रवाना किया था। यान ने 4 अप्रैल को चंद्रमा की कक्षा में सफलतापूर्वक प्रवेश किया था। इस अभियान में अगर कामयाबी मिलती तो इजराइल सोवियत संघ, अमेरिका और चीन के बाद चांद पर यान उतारने वाला चौथा देश बन जाता। भारत भी चंद्रमा पर यान (चंद्रयान-1) भेज चुका है, लेकिन यह सतह पर नहीं उतारा था। इसे परिक्रमा करते हुए प्रयोग करने के लिए भेजा गया था।</p>',1,1,2,'image/6863c440b6daecf0e8370b5741e9631f.jpeg',1,0,0,0,0,0,'2019-05-27 01:19:19.0','2019-07-13 10:47:16.0',NULL)
,(1,'नासा ने स्पेस के घर का थ्रीडी प्रिंटेड मॉडल पेश किया, इसमें लैब और फिटनेस एरिया भी होंगे','nasa-house-3d-printed','<p dir="ltr">Airtel सिलिंडरनुमा इमारत की यह तस्वीर एक मॉडल घर की है जिसमें इंसान को मंगल ग्रह, चांद या उसके भी पार रह सकेंगे। एआई स्पेसफैक्ट्री ने इसे बनाया है और मार्शा नाम दिया है। नासा ने इसके लिए 2016 में मार्स हैबिटेट कंपीटिशन शुरू की थी। तीन फेज की कंपीटिशन में 60 दल थे। इन्हें सॉफ्टवेयर से मॉडल घर तक बनाने की चुनौती दी गई थी। मार्शा कंपीटिशन की विजेता रही। इसके लिए कंपनी को 3.5 करोड़ रुपए इनाम मिला है। मार्शा की हर मंजिल पर एक खिड़की है। सभी खिड़कियों को मिला दें, तो आसपास का 360 डिग्री नजारा दिखेगा।</p>

<p dir="ltr">कठोर हवा और रेडिएशन से बचाने के लिए मार्शा में एक केस लगाया गया है। साथ ही, धरती से दूर रहने पर अकेलेपन से बचाने के लिए ऐसी लाइट्स लगाई गई हैं, जो धरती जैसा ही प्रकाश दे सकें।</p>',1,2,2,'image/1adf69a56fe709af116d7e8f39bae706.jpeg',1,0,1,1,0,1,'2019-05-27 01:21:33.0','2020-04-16 14:00:30.0',NULL)
,(1,'पहला निजी चंद्र अभियान नाकाम, चंद्रमा की सतह पर उतरते वक्त यान क्रैश','first-self-moon-satelite','<p dir="ltr">इजराइल की निजी कंपनी का पहला चंद्र अभियान नाकाम रहा। उसका यान बेरेशीट गुरुवार को चंद्रमा की सतह पर उतरने की कोशिश में क्रैश हो गया। यह दुनिया का पहला निजी चंद्र अभियान था। इसे इजराइल की प्राइवेट कंपनी SpaceIL ने अमेरिकी कारोबारी एलन मस्क की कंपनी स्पेस एक्स के फाल्कन-9 रॉकेट से 21 फरवरी को रवाना किया गया था। यान ने 4 अप्रैल को चंद्रमा की कक्षा में सफलतापूर्वक प्रवेश किया था।</p>

<p dir="ltr">इस अभियान में अगर कामयाबी मिलती तो इजराइल सोवियत संघ, अमेरिका और चीन के बाद चांद पर यान उतारने वाला चाैथा देश बन जाता। भारत भी चंद्रमा पर यान (चंद्रयान-1) भेज चुका है, लेकिन यह सतह पर नहीं उतारा था। इसे परिक्रमा करते हुए प्रयोग करने के लिए भेजा गया था।</p>

<p dir="ltr">इंजन और ब्रेकिंग सिस्टम फेल हुआ</p>

<p dir="ltr">बताया जा रहा है कि यान के इंजन में तकनीकी समस्या आने के बाद इसका ब्रेकिंग सिस्टम नाकाम हो गया था। यह चंद्रमा की सतह से करीब 10 किलोमीटर दूर था तभी पृथ्वी से इसका संपर्क टूट गया और रोवर चंद्रमा की सतह पर दुर्घटनाग्रस्त हो गया। इस मिशन के प्रमुख ने कहा, &lsquo;&lsquo;दुर्भाग्य से हम चंद्रमा पर उतरने वाले चौथे देश नहीं होंगे। हम चंद्रमा के बहुत करीब थे। हम इसे फिर से जांचेंगे और कोशिश करेंगे कि आखिर क्या गलत हुआ।&rsquo;&rsquo; बेरेशीट यान को SpaceIL और इजराइल एयरोस्पेस इंडस्ट्री ने तैयार किया था। बेरेशीट को हिब्रू में या जेनेसिस कहा जाता है, जिसका अर्थ उत्पत्ति या प्रारंभ होता है।</p>

<p dir="ltr">नेतन्याहू का वादा- इजराइल चांद पर उतरेगा</p>

<p dir="ltr">इजराइल के प्रधानमंत्री बेंजामिन नेतन्याहू इस मिशन पर कंट्रोल रूम से नजर रखे हुए थे। उन्होंने वैज्ञानिकों का हौसला बढ़ाते हुए कहा, &lsquo;&lsquo;इजराइल चांद पर उतरेगा। पहली बार में आप नाकाम रहे, फिर कोशिश करें।&rsquo;&rsquo; उन्होंने अगले दो साल में चंद्रमा पर यान उतारने की प्रतिज्ञा ली।</p>

<p dir="ltr">आठ साल पहले SpaceIL की स्थापना हुई</p>

<p dir="ltr">स्पेसिल की स्थापना 2011 में हुई थी। तब उसने चंद्रमा पर अंतरिक्ष यान को उतारने के लिए गूगल लुनार एक्स प्राइज (जीएलएक्सपी) प्रतियोगिता में भाग लिया था। बेरेशीट पहला इजराइली अंतरिक्ष यान था जिसे कंपनी ने पृथ्वी की कक्षा से परे यात्रा करने के लिए विकसित किया था।</p>',1,1,2,'image/d8d055c4ab2932bb751f79696567b3fc.jpeg',1,0,1,0,0,0,'2019-05-27 01:23:17.0','2019-11-15 21:53:10.0',NULL)
;